<?php
	include_once 'header.php'; //Η λέξη-κλειδί include_once χρησιμοποιείται για την ενσωμάτωση κώδικα PHP από άλλο αρχείο. Εάν το αρχείο δεν βρεθεί, εμφανίζεται μια προειδοποίηση και το πρόγραμμα συνεχίζει να εκτελείται. Εάν το αρχείο είχε ήδη συμπεριληφθεί στο παρελθόν, αυτή η δήλωση δεν θα το συμπεριλάβει ξανά.
?>

	<div class="profile-index">
		<h3>Στη σελίδα αυτή μπορείτε να δείτε μια σύνοψη του προσωπικού σας προφίλ και να το επεξεργαστείτε όπως επιθυμείτε.</h3>
	</div>

	</section>

<?php
	include_once 'footer.php';
?>
